[
{
    "id": 1,
    "title": "Gemlik Belediye Başkanlığı'ndan taşınmaz satış ilanı",
    "advertnumber":"ILN01902225",
    "adverttype":"İhale",
    "publishedDate":"07.10.2023 00:00",
    "Description": [
        "FİTNESS MALZEMESİ ALIMI VE MONTAJI İŞİ ",
        "NİLÜFER BELEDİYESİ GENÇLİK VE SPOR HİZMETLERİ MÜDÜRLÜĞÜ",
        "Konak Olimpik Yüzme Havuzu Tesisi Fitness Salonunda Kullanılmak Üzere Fitness Malzemesi Alımı ve Montajı İşi mal alımı 4734 sayılı Kamu İhale Kanununun 19 uncu maddesine göre açık ihale usulü ile ihale edilecek olup, teklifler sadece elektronik ortamda EKAP üzerinden alınacaktır. İhaleye ilişkin ayrıntılı bilgiler aşağıda yer almaktadır:",
        "İKN : 2023/1057115",
        "1-İdarenin",
        "a) Adı : NİLÜFER BELEDİYESİ GENÇLİK VE SPOR HİZMETLERİ MÜDÜRLÜĞÜ",
        "b) Adresi : İhsaniye Mah.Nilüfer Cumhuriyet Meydanı No:2A / 2B Blok 16130 NİLÜFER/BURSA",
        "c) Telefon ve faks numarası : 2244522144 - 2242475488",
        "ç) İhale dokümanının görülebileceği ve e-imza kullanılarak indirilebileceği internet sayfası : https://ekap.kik.gov.tr/EKAP/",
        "2-İhale konusu mal alımın",
        "a) Adı : Konak Olimpik Yüzme Havuzu Tesisi Fitness Salonunda Kullanılmak Üzere Fitness Malzemesi Alımı ve Montajı İşi",
        "b) Niteliği, türü ve miktarı : 118 Kalem, Fitness Malzemesi, Mal Alımı",
        "Ayrıntılı bilgiye EKAP’ta yer alan ihale dokümanı içinde bulunan idari şartnameden ulaşılabilir.",
        "c) Yapılacağı/teslim edileceği yer : Nilüfer Belediyesi Gençlik ve Spor Hizmetleri Müdürlüğü'nce belirlenen yerler",
        "ç) Süresi/teslim tarihi : Yüklenici sözleşme tarihinden itibaren 30 takvim günü içerisinde ürünleri teslim edecek ve montajını tamamlayacaktır.",
        "d) İşe başlama tarihi : Sözleşme imza tarihi işe başlama tarihidir.",
        "3-İhalenin",
        "a) İhale (son teklif verme) tarih ve saati : 26.10.2023 - 11:00",
        "b) İhale komisyonunun toplantı yeri (e-tekliflerin açılacağı adres) : İhsaniye Mah. Nilüfer Cumhuriyet Meydanı No:2/A Nilüfer/BURSA (2.Kat İhale Komisyon Odası)",
        "4. İhaleye katılabilme şartları ve istenilen belgeler ile yeterlik değerlendirmesinde uygulanacak kriterler:"
      ]
}
]