[
  {
    "id": 1,
    "image":"/images/meral.png",
    "title": "Bursa Orman İşletme Müdürlüğü'nden Demirtaş Konaklamalı",
    "description": "Osmangazi Orman İşletme Şefliği Amenajman Planı 156 ve 159 No.lu bölmeler içerisinde kalan Demirtaş Konaklamalı Orman Parkı işletme hakkının kiraya verilmesi işi, 2886 Sayılı Devlet İhale Kanunu ile Orman Parkları Yönetmeliği’nin 10 uncu maddesi uyarınca Kapalı teklif (Artırma) usulü ile ihale edilecektir. İhaleye ilişkin ayrıntılı bilgiler aşağıda yer almaktadır.",
    "publishedDate":"17 saat önce "
  },
  {
    "id": 2,
    "image":"/images/AWSLogo.jpg",
    "title": "10 Kilogram Yeşil Renk Siyah Zeytin Tenekesi (ELBAN Marka Baskılı) mal alımı    ",
    "description": "10 Kilogram Yeşil Renk Siyah Zeytin Tenekesi (ELBAN Marka Baskılı) mal alımı 4734 sayılı Kamu İhale Kanununun 19 uncu maddesine göre açık ihale usulü ile ihale edilecek olup, teklifler sadece elektronik ortamda EKAP üzerinden alınacaktır.  İhaleye ilişkin ayrıntılı bilgiler aşağıda yer almaktadır:",
    "publishedDate":"06.10.2023"
  },
  {
    "id": 3,
    "image":"/images/meral.png",
    "title": "Karacabey Orman İşletme Müdürlüğü Merkez Yangın Ekibi yemekhane yapım işi",
    "description": "KARACABEY ORMAN İŞLETME MÜDÜRLÜĞÜ MERKEZ YANGIN EKİBİ YEMEKHANE YAPIM İŞİ ORMAN İŞLETME MÜDÜRLÜĞÜ-KARACABEY DİĞER ÖZEL BÜTÇELİ KURULUŞLAR ORMAN GENEL MÜDÜRLÜĞÜ Karacabey Orman İşletme Müdürlüğü Merkez Yangın Ekibi Yemekhane Yapım İşi yapım işi 4734 sayılı",
    "publishedDate":"17 saat önce "
  },
  {
    "id": 4,
    "image":"/images/meral.png",
    "title": "Gemlik Belediye Başkanlığı'ndan taşınmaz satış ilanı",
    "description": "GEMLİK BELEDİYE BAŞKANLIĞINDAN TAŞINMAZ SATIŞ İLANI",
    "publishedDate":"17 saat önce"
  },
  
  {
    "id": 5,
    "image":"/images/meral.png",
    "title": "Nilüfer Belediyesi Gençlik ve Spor Hizmetleri Müdürlüğü fitness malzemesi alımı ve montajı",
    "description": "FİTNESS MALZEMESİ ALIMI VE MONTAJI İŞİ NİLÜFER BELEDİYESİ GENÇLİK VE SPOR HİZMETLERİ MÜDÜRLÜĞÜ Konak Olimpik Yüzme Havuzu Tesisi Fitness Salonunda Kullanılmak Üzere Fitness Malzemesi Alımı ve Montajı İşi mal alımı 4734 sayılı Kamu İhale Kanununun 19 unc",
    "publishedDate":"10.10.2001"
  }
]